Reading/穷爸爸富爸爸.org
* 如何实现财务自由?
  财富创造来源于两个方面,一个是劳动(工作),另一个是生产资料(资产). 要实现财务自由,意味者不依靠劳动,只依靠生产资料就能产生足够的收入. 因此,积攒资产是实现财务自由的唯一途径.

  由此得出结论,通过工作赚取的收入,不要急着消费掉,而是尽可能的转化为资产. 而资产的增加会进一步的增加收入,如此循环,在复利和时间的作用下,将会积攒起足够的资产.
* 那么,如何增加资产呢?
  增加资产不是件容易的事情,你需要学习各方面的知识,跟进新理念,同时,你还需要准备好一大笔的"学费". 具体来说,你可能需要:
  * 有足够的想象力去寻找挣钱的机会
	
	你需要开启自己的主观能动性,主动去寻找挣钱的机会. 多问问自己怎么能够实现目的,而不是逃避
	
  * 要学会用自己的思考去作判断而不要人云亦云
	
  * 发展自己的事业
	
	所谓自己的事业,指的是不需要我到场就可以正常运作的业务. 我拥有他它们,但由别人经营和管理. 如果我必须在那工作,那就变成了我的职业了.
	
  * 学习会计知识和财务知识
	
  * 了解市场
	
  * 学习营销和销售知识
	
  * 了解法律,尤其是税法,可以实现合理避税
	
  * 了解资本运作方面的知识

	还记得《巴菲特与索罗斯的投资策略》中的劝告吗?控制风险为第一要务,同时通过学习相关知识可以降低风险.
  * 学习投资标的方面的知识

	若你对投资标的不熟悉,你将无法控制风险
	
  * 掌握融通资金的技巧.

	以低成本获取资金可以大大加快资本的增长速度

  * 学习对现金流的管理

  * 学习对系统(包括本人,时间,家庭)的管理

  * 学习对人员的管理

  * 避免过度担忧而犹豫不决,致使工机会溜走,但同时又不能太激进,造成风险失控

  * 学会总结经验教训,从自己和他人身上吸取经验

